{
  "id": "1",
  "title": "КУРТАТИНСКОЕ УЩЕЛЬЕ",
  "category": "(РЕСПУБЛИКА СЕВЕРНАЯ ОСЕТИЯ-АЛАНИЯ)",
  "photo": "/img/about.jpg",
  "pretext": "Куртатинское ущелье — часть исторической территории Осетии, входит в Алагирский район Республики Северная Осетия-Алания.\n\nКуртатинское ущелье, одно из живописнейших в Северной Осетии-Алании, имеет протяженность более 50 км.",
  "description": " <p>Куртатинское ущелье наиболее известно своими историческими и архитектурными осетинскими памятниками: святыня\n          Уастырджи дзуар (Собор святого Георгия), селение Цмити (Цымыти), Дзивгисская наскальная крепость,\n            Свято-Успенский монастырь и др.</p>\n\n          <p>Селение Цмити основано в начале XIV в. Его основателем, принято считать Цымыти (имя собственное) —\n          военачальника последнего аланского царя Ос-Багатара. В селении зафиксировано более 30 памятников архитектуры —\n            боевых и жилых башен, склепов и других памятников культуры.</p>\n\n          <p>Дзивгисская наскальная крепость XIII-XVI вв/ — один из самых необычных и интересных исторических памятников\n          Северной Осетии. Образована она натуральными выемками горы Кариухох, сформированными в породе известняка под\n          воздействием атмосферных факторов, которые были искусно заложены стенами из камня, скреплёнными крепким\n            раствором.</p>\n\n          <p>В крепости применялась оригинальная система сообщения между укреплениями, устроенными на разной высоте. Для\n          этого использовались высеченные в скалах тропинки и подвесные лестницы, убиравшиеся защитниками при нападении\n          неприятеля. Таким образом, в ходе боя каждое помещение крепости служило отдельным, не сообщавшимся с другими,\n            очагом обороны, практически недоступным для захватчиков.</p>\n\n          <p>Святыня Уастырджи дзуар - Собор святого Георгия XIV –XVI вв. – символ объединения языческих верований осетин и\n            христианства. Из-за особого почитания Уастырджи дзуар хорошо сохраняется до сегодняшних дней.</p>\n\n          <p>Аланский Свято-Успенский мужской монастырь - самый южный и высокогорный монастырь на территории России.\n            Основан в начале XXI в. <a href=\"https://blagos.ru/3d/monastyr_m/\">ВИРТУАЛЬНЫЙ тур</a></p>",
  "gallery": ["/img/about.jpg", "/img/about.jpg", "/img/about.jpg"]
}
